{
    "1": {
        "title": "Info",
        "start": "Alkohol, også kjent som etanol eller sprit, finnes i drikkevarer som øl, vin, sider og brennevin. Disse produktene går gjennom en gjæringsprosess. Det vil si gjæring av sukkerarter som bygg (øl), druer (vin) eller epler (sider). Sukkeret omdannes til alkohol og karbondioksid",
        "mid": "Alkohol kan ogsafremstilles gjennom destillering av alkoholholdige drikker, som f.eks. vin. Vi ender opp med en væske med høyere alkoholprosent ettersom alkohol har lavere kokepunkt enn vann. Denne væsken kalles for brennevin. Dermed er alkoholprosenten større i brennevin enn de andre produktene. Av alle rusmidler er alkohol det eneste lovlige rusmidlet i Norge. Derimot er det ulovlig med hjemmelaget brennevin. Altsabrennevin andre enn de med tillatelse har laget.",
        "end": "Grunnen for dette er at metanol, som kan føre til metanolforgiftning, kan dannes hvis destilleringen er utført feil. I verste tilfelle kan dette føre til død. Dersom man overlever, kan forgiftningen lede til skader i nervesystemet eller forårsake blindhet. Store deler av den norske befolkningen drikker alkohol. Lave doser leder generelt til en lystig følelse, mens høye doser kan føre til at man blir uoppmerksom og søvnig. "
    },
    "2": {
        "title": "Samfunnsproblem",
        "start": "Alkohol kan regnes som det rusmidlet som skaper størst samfunnsproblemer sammenlignet med andre rusmidler. Både for den som drikker, men ogsavenner og familie, kollegaer, arbeidsplass og helsevesen. Det blir fort dyrt for samfunnet når helsevesenet mabehandle mennesker med rusproblemer eller rusavhengighet. Dersom det har vært en trafikkulykke hvor en ruspåvirket fører og flere involverte blir skadet, kan dette fakatastrofale følger. Både helsemessig og økonomisk for de involverte, men ogsafor helsevesenet. Noen alkoholavhengige personer trenger i tillegg støtte for aklare seg økonomisk ettersom de gjerne ikke klarer ajobbe i samme kapasitet som en som ikke drikker. ",
        "mid": "Samtidig finnes det en stigma rundt mennesker med alkohol- og rusproblemer. Dette gjør det vanskeligere for dem som er avhengig aoppsøke hjelp. Samfunnet forventer at man selv skal kunne kontrollere alkoholinntaket og hvis ikke dømmes man for det. Ideelt sett skulle man ha spurt om hjelp før forbruket eskalerer seg til et alvorlig problem.",
        "end": "Som nevnt påvirker et dårlig forhold til alkohol ikke bare deg selv, men dem rundt deg. Alkohol har stor sammenheng med tilfeller av blant annet vold, trakassering, voldtekt og mishandling. Ifølge kriminolog Nils Christie endrer vi oss paden måten vi liker når vi drikker alkohol. Altsabetyr dette at vi kan bli mer åpne, mer pratsomme og mer livlig. Derimot, kan dette ogsabety at vi føler oss friere til autrykke negativ adferd. Han forteller at dem som er aggressiv blir mer aggressiv og dermed trakasserer mer, slår mer og krangler mer. Det er derfor holdningen vår som avgjør hvordan alkohol påvirker oss og gjerne ikke alkoholet i seg selv."
    },
    "3": {
        "title": "Helseskader",
        "start": "Hvor store skader alkohol kan påføre deg er ulikt fra person til person. Noen har lav toleranse paalkohol, mens andre har høy toleranse. Her er flere faktorer som fysisk og psykisk form, i tillegg til genetikk med i beregningen. Drikker man lite og sjeldent til faganger i uken skal ikke det påføre deg noe alvorlige helseproblemer.",
        "mid": "Ved høyt inntak av alkohol kan man forvente helseskader og i verste fall dø. Generelt øker alkohol risikoen for slag, høyt blodtrykk, leversykdom, demens, hjerteproblemer og ulike former for kreft. I tillegg til at det er skadelig for barn og unges hjerner. Desto mer man drikker jo høyere blir sjansen for autvikle slike helseskader. Dersom personen er gravid, gjelder ikke det samme. Selv lavt inntak av alkohol kan ha alvorlige virkinger pafosteret. Pagrunn av at den får all næring fra mor, og alkoholen når fosteret ufortynnet, vil fosteret ha samme promille som deg.",
        "end": "Ulike studier viser at et lavt til moderat alkoholinntak kan redusere risikoen for hjerte- og karsykdommer, men samtidig øker det risikoen for andre sykdommer. Det finnes flere teorier pahvorfor dette skjer, men viktigst er at man er klar over faktorene som ogsakan påvirke slike resultater, som utdannelse, kosthold og økonomisk status."
    },
    "4": {
        "title": "Hvordan forebygge helseskader",
        "start": "Det kan være lurt afølge råd til hvordan du selv kan drikke ansvarlig. Her er listet 6 råd man bør ha i hodet når man drikker. ",
        "mid": "(1) Det frarådes ablande alkohol sammen med andre rusmidler. Bland hvert fall ikke sammen med opioider eller GHB nettopp fordi det kan resultere i død. (2) Har du et stort alkoholforbruk burde du ta regelmessige pauser som f.eks. en halv måned uten alkohol. Dette er for aminske risikoen for leversykdom. ",
        "end": "(3) Unngasituasjoner hvor det kan forekomme drikkepress. Både for deg selv og andre rundt deg. (4) Drikk ikke alkohol dersom du skal kjøre i løpet av de neste 12 timene. Eventuelt bør du vente 24 timer hvis du har drukket deg full. Tenk ogsaover at bakrus kan påvirke kjøreferdighetene dine. (5) Aldri drikk alene siden dette øker risikoen for at du påfører deg selv skader ved en ulykke eller havner i en farlig situasjon uten tilgang til hjelp fra andre. (6) Føler du etter jevnt alkoholinntak paat rusen ikke gir deg samme følelse som før og at den har blitt kjedelig bør du ta en pause. Du trenger da tid til aføle deg bedre og fatilbake den såkalte «lykkepromillen». "
    }
}